
{include file="layout/about_nav"}
<div class="about_right">
<div class="about_title">
<dl style="text-align:center; padding-left:0;">
<dt>法律声明</dt>

</dl>
</div>
<div class="about_text">1、版权： 
A、此网址的所有内容和图表受《中华人民共和国著作权法》及相关法律法规和中国加入的所有知识产权方面的国际条约的保护。北京未来和讯信息科技有限公司网站(http://www.weilaihexun.com，以下简称未来和讯)对网站内容享有完整的著作权，未经其允许，不得以任何形式复制和采用。<br/>
B、 请勿擅自复制或采用未来和讯所创造的产品。未来和讯对其产品享有著作权。同时未来和讯对其网址上的所有图 标、图饰、图表、色彩、文字表述及其组合、版面设计、数据库均享有完全的著作权，对发布的信息均享有专有的发布和使用权，未经未来和讯同意，不得 擅自复制、使用或转载。<br/><br/>
2、责任承担： <br/>
未来和讯并无随时监视此网址，但保留对其实施实时监视的权利。对于他方输入的，不是未来和讯发布的材料，未来和讯概不负任何法律 责任。信息发布方必须对其录入的单位及个人信息及材料的格式、内容的准确性和合法性独立承担一切法律责任。供求信息的发布方对其在供求数据库公布的图文材料独立承担一切法律责任。<br/>
未来和讯不保证对某一种供求信息描述会有一定数目的使用者来浏览，也不保证会有一位特定的使用者来浏览。对于其他网址链接在本网址的内容，未来和讯概不负法律责任。<br/><br/>
3、网站使用： <br/>
A.明确禁止条款： <br/>
未来和讯产品只能用于合法目的。未来和讯明确禁止任何其他用途，所有使用者必须保证不用于下列任何一种用途：<br/>
(1) 公布不是合法的供求信息，如意见、通知、或其他国家法律命令禁止的内容；<br/>
(2) 本公司的竞争同行用此方法寻求与雇主的业务联络； <br/>
(3) 擅自删除或修改任何其他个人或公司公布的资料； <br/>
(4) 擅自打印、复制或使用有关任何个人资料或有关雇主的商业信息。未经同意，给公布信息的个人或公司发电子邮件、打电话、寄信或进行其他任何形式的接触。<br/>
B.网址安全规则： <br/>
禁止使用者破坏或企图破坏未来和讯的安全规则，其中包括但不限于：<br/>
(1) 接触未经许可的数据或进入未经许可的服务器或帐户；<br/>
(2) 没有得到许可，企图探查，扫描或测试系统或网络的弱点，或者破坏安全措施；<br/> 
(3) 企图干涉或破坏对用户及网络的服务，包括：通过超载、“邮件炸弹”或“摧毁”等手段；<br/>
(4) 发送促销、产品广告及服务的E-mail； <br/>
(5) 伪造TCP/IP数据包名称或部分名称。破坏系统或网络可能导致犯罪，未来和讯将调查、干预此类破坏行为的发生，并将与执法机构合作，起诉此类破坏行为的使用者。<br/>
C.总则： <br/>
严禁出现下列三种情况：<br/> 
(1) 违反任何现行法律法规；<br/> 
(2) 侵犯他人的著作权及其他知识产权，侵害他人的商业机密或侵犯他人的隐私权等其他个人权利； <br/>
(3) 利用产品传送、分发、储存属于诽谤、淫秽、威胁、辱骂性的材料，毁损他人材料。<br/><br/>
4、暂停与中止使用： <br/>
任何经未来和讯确认已违反了网站使用规则的用户，将受到警告。在该用户表示同意不再有任何犯规行为时，未来和讯有权决定是否给予其暂停使用的处理。同时，如有必要，未来和讯可以不提出警告而随时暂停或终止对该用户的服务；而对屡犯者将立即受到暂停使用或终止使用的处理。<br/><br/>
5、除外： <br/>
除了本网址在信息保密中提出的条款外，使用者理解并同意未来和讯可以为用户求购或供应的目的向第三方提供综合性的资料。除非司法行政等公务需要，在未经本人同意的情况下，未来和讯将不向任何第三方公开用户相关资料。<br/><br/>
6、风险分担： <br/>
用户使用未来和讯产品将承担一定风险： 未来和讯对材料不作任何明示的或暗示的保证。未来和讯不能保证材料的特殊目的不受阻挠或不出错误、不能保证错误一定能得到纠正，也不能保 证本网址或制成本网址的材料不会含有病毒或其他有害成分。在涉及有关材料的使用或使用结果方面，未来和讯对材料的正确性、准确性、可靠性及其他情 况不作出任何保证或说明。用户(而不是未来和讯)将承担因此而造成的一切必要的服务、修补和改正费用，除非现行的法律法规另有明文规定。<br/><br/>
7、未来和讯保留随时修正本服务条款的权利。<br/>
警告： 使用未来和讯产品时违反本条款将构成对未来和讯权利的侵害，未来和讯将保留采取一切法律措施的权利。<br/><br/>

◆免责声明<br/>
未来和讯提醒您：在使用未来和讯产品前，请您务必仔细阅读并透彻理解本声明。您可以选择不使用未来和讯产品，但如果您使用未来和讯产品，您的使用行为将被视为对本声明全部内容的认可。<br/><br/>

◆鉴于未来和讯产品特质，除未来和讯注明之服务条款外，其他一切因使用未来和讯而可能遭致的 意外、疏忽、侵权及其造成的损失，未来和讯对其概不负责，亦不承担任何法律责任。<br/><br/>

◆未来和讯尊重并保护所有使用未来和讯用户的个人隐私权，您注册的用户名、电子邮件地址等个人资料，非经您亲自许可或根据相关法律、法规的强制性规定， 未来和讯不会主动地泄露给第三方。<br/><br/>

◆任何单位或个人认为未来和讯产品可能涉嫌侵犯其信息网络传播权，应该及时向未来和讯提出书面权利通知，并提供身份证明、权 属证明及详细侵权情况证明。未来和讯在收到上述法律文件后，将会依法尽快断开相关链接内容。





</div>

</div>


</div>

</DIV>

